Repository: sumitbaroniya/Sugarizer--Online-Education
Catalog: activities/MazeWeb.activity/po/*.po
Languages: pt

# PlayerEndLevel
source: {{user}} just ended the level
pt: {{user}} recém terminou o nível

# PlayerJoin
source: {{user}} joined
pt: {{user}} ingressou

# PlayerLeave
source: {{user}} left
pt: {{user}} saiu

# PlayersWaitOne
source: Waiting for {{count}} player
pt: Aguardando um {{count}} jogador

# PlayersWaitMany
source: Waiting for {{count}} players
pt: Aguardando por {{count}} jogadores

# TutoPrev
source: Prev
pt: Anterior

# TutoNext
source: Next
pt: Próximo

# TutoEnd
source: End
pt: Fim

# TutoExplainTitle
source: Maze Activity
pt: Atividade Labirinto

# TutoNetworkContent
source: Click here to share the activity so other users on the network could play with you
pt: Clique aqui para compartilhar sua atividade, para que outros usuários na rede possam jogar com você

# TutoRestartTitle
source: Restart
pt: Reiniciar

# TutoRestartContent
source: Click here to get restart the game. It will restart to the first level of difficulty
pt: Clique aqui para reiniciar o jogo. Isso reiniciará para o primeiro nível de dificuldade

# TutoCanvasTitle
source: Maze
pt: Labirinto
